HELP_3 = """

• **اليك قائمة مميزات البوت⇩**


- « `تليجراف` » لاستخراج رابط الصور
- « `المطور` » لعرض مطور البوت
- « `الحساب المساعد` » لعرض الحساب المساعد
- « `السورس` » لعرض معلومات السورس


"""

HELP_4 = """

• **اليك قائمة اوامر البوت⇩**


- « `تفعيل` » لبدء استخدام البوت
- « `الاوامر` » لعرض اوامر البوت
- « `بينج` » لعرض سرعة البوت


"""


HELP_2 = """

• **اوامر التشغيل في الجروب⇩**

- « قم برفع البوت مشرف في جروبك ثم قم بكتابة الاوامر⇩ »

- « `تشغيل` » لتشغيل اغنيه في جروبك
- « `فيديو` » لتشغيل فيديو في جروبك
- « `تخطي` » لتخطي الاغنيه
- « `انهاء` » لإنهاء التشغيل
- « `تحميل` » لتحميل اغنيه او فيديو
- « `القائمه` » لعرض قائمه التشغيل


"""


HELP_1 = """

• **اوامر التشغيل في القناه⇩**

« قم برفع البوت مشرف في القناه بكل الصلاحيات »

- « `تشغيل` » لتشغيل اغنيه في قناتك
- « `فيديو` » لتشغيل فيديو في قناتك
- « `تحميل` » لتحميل اغنيه او فيديو
- « باقي الاوامر تستخدم من زرار التحكم »


"""

HELP_5 = """

• **اوامر مطور البوت⇩**


- « `/update` » لتحديث بوتك
- « `/restart` » لإعادة تشغيل البوت في الجروب
- « `/reboot` » لإعادة تشغيل البوت عام
- « `/addsudo` » لرفع مطور في البوت
- « `/delsudo` » لحذف مطور من البوت
- « `/sudolist` » لعرض قائمة المطورين
- « `/broad` » لعمل اذاعه في البوت
- « `/block` » لحظر شخص من استخدام البوت
- « `/unblock` » لفك حظر شخص من استخدام البوت
- « `/blockedusers` » لعرض المحظورين من استخدام البوت
- « `/gban` » لحظر عضو عام من البوت
- « `/ungban` » لفك حظر عضو عام من البوت
- « `/gbannedusers` » قائمة المحظورين عام


"""
